Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FOLLOWUP_INCOMPLETE_MESSAGE
source: Please fill in all of the required fields before sending.
bg: Моля, попълнете всички задължителни полета преди изпращане.
ca: Abans de procedir amb l’enviament, emplena tots els camps obligatoris.
cs: Před odesláním vyplňte všechna povinná pole.
da: Udfyld alle de obligatoriske felter, før du indsender.
de: Fülle vor dem Senden alle erforderlichen Felder aus.
el: Συμπληρώστε όλα τα απαιτούμενα πεδία πριν από την αποστολή.
es: Rellena todos los campos necesarios antes de proceder al envío.
es_419: Llena todos los campos obligatorios antes de enviar tu comentario.
fi: Täytä kaikki vaaditut kentät ennen lähettämistä.
fr: Remplissez tous les champs requis avant d’envoyer le message.
fr_ca: Veuillez remplir tous les champs requis avant l’envoi.
hi: कृपया भेजने से पहले सभी आवश्यक फ़ील्ड भरें।
hr: Ispunite sva potrebna polja prije slanja.
hu: Küldés előtt töltse ki az összes kötelezően kitöltendő mezőt.
id: Isi semua bidang yang diperlukan sebelum mengirim.
it: Completa tutti i campi richiesti prima dell’invio.
ja: すべての必須フィールドに入力してから送信してください。
kk: Жіберер алдында барлық қажетті өрісті толтырыңыз.
ko: 전송하기 전에 필수 항목을 모두 작성하십시오.
lt: Prieš siųsdami užpildykite visus privalomus laukus.
ms: Sila isikan semua medan yang diperlukan sebelum menghantar.
nb: Fyll ut alle de obligatoriske feltene før du sender inn.
nl: Vul vóór het versturen alle vereiste velden in.
pl: Przed wysłaniem wypełnij wszystkie wymagane pola.
pt_br: Preencha todos os campos exigidos antes de enviar.
pt_pt: Preencha todos os campos necessários antes de enviar.
ro: Completați toate câmpurile necesare înainte de a trimite.
ru: Перед отправкой заполните все требуемые поля.
sk: Pred odoslaním vyplňte všetky povinné polia.
sl: Pred pošiljanjem izpolnite vsa zahtevana polja.
sv: Fyll i alla de obligatoriska fälten innan du skickar.
th: โปรดป้อนข้อมูลในช่องที่บังคับทั้งหมดก่อนส่ง
tr: Lütfen göndermeden önce gerekli alanları doldurun.
uk: Заповніть усі потрібні поля перед надсиланням.
vi: Vui lòng điền vào tất cả các trường bắt buộc trước khi gửi.
zh_cn: 请在发送前填写全部必填栏。
zh_hk: 傳送前請填寫全部必填欄位。
zh_tw: 請填寫所有必要欄位後再傳送。

# FOLLOWUP_INCOMPLETE_TITLE
source: Missing Information
bg: Липсваща информация
ca: Falta informació
cs: Chybí informace
da: Manglende oplysninger
de: Fehlende Informationen
el: Λείπουν πληροφορίες
es: Falta información
es_419: Información faltante
fi: Tietoja puuttuu
fr: Informations manquantes
fr_ca: Information manquante
hi: अनुपलब्ध जानकारी
hr: Nedostaju informacije
hu: Hiányzó információk
id: Informasi Hilang
it: Informazioni mancanti
ja: 情報が不足しています
kk: Ақпарат жеткіліксіз
ko: 유실된 정보
lt: Trūksta informacijos
ms: Maklumat Tiada
nb: Informasjon mangler
nl: Ontbrekende informatie
pl: Brakujące informacje
pt_br: Faltam Informações
pt_pt: Falta informação
ro: Informații lipsă
ru: Недостаточно данных
sk: Chýbajú informácie
sl: Manjkajoče informacije
sv: Information saknas
th: ขาดข้อมูล
tr: Eksik Bilgi
uk: Бракує інформації
vi: Thiếu thông tin
zh_cn: 信息不全
zh_hk: 欠缺資料
zh_tw: 缺少資訊

# FOLLOWUP_LOAD_ERROR_TITLE
source: Failed to Create Response
bg: Неуспешно създаване на отговор
ca: Error en crear la resposta
cs: Odezvu se nepodařilo vytvořit
da: Kunne ikke oprette svar
de: Antwort konnte nicht erstellt werden
el: Απέτυχε η δημιουργία απάντησης
es: No se ha podido crear la respuesta
es_419: Error al crear una respuesta
fi: Vastauksen luominen epäonnistui
fr: Échec de la création de la réponse
fr_ca: Échec de création de la réponse
hi: उत्तर बनाना विफल
hr: Odgovor se nije mogao izraditi
hu: Nem sikerült létrehozni a választ
id: Gagal Membuat Respons
it: Creazione della risposta non riuscita
ja: 返信を作成できませんでした
kk: Жауапты жасау әрекеті сәтсіз аяқталды
ko: 응답 생성 실패
lt: Nepavyko sukurti atsakymo
ms: Gagal Mencipta Respons
nb: Kunne ikke opprette svar
nl: Reactie aanmaken mislukt
pl: Nie udało się utworzyć odpowiedzi
pt_br: Falha ao Criar a Resposta
pt_pt: Não foi possível criar a resposta
ro: Răspunsul nu a putut fi creat
ru: Сбой создания ответа
sk: Vytváranie odpovede zlyhalo
sl: Ustvarjanje odgovora ni uspelo
sv: Det gick inte att skapa svaret
th: สร้างการตอบกลับไม่สำเร็จ
tr: Yanıt Yaratılamadı
uk: Не вдалося створити відповідь
vi: Không thể tạo phản hồi
zh_cn: 创建回复失败
zh_hk: 無法建立回應
zh_tw: 無法製作回應

# FOLLOWUP_LOAD_FAILED_MESSAGE
source: Feedback Assistant encountered an error while creating your response. Please try again later.
bg: Feedback Assistant установи грешка при създаването на вашия отговор. Моля, опитайте отново по-късно.
ca: L’Assistent d’Opinió ha trobat un error en crear la resposta. Torna‑ho a provar més tard.
cs: Aplikace Feedback Assistant narazila při vytváření odezvy na chybu. Zkuste to znovu později.
da: Feedback Assistant stødte på en fejl under oprettelse af dit svar. Prøv igen senere.
de: Beim Erstellen deiner Antwort an Apple mit dem Feedback-Assistenten ist ein Problem aufgetreten. Versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη δημιουργία της απάντησής σας. Δοκιμάστε πάλι αργότερα.
es: La app Asistente de Opinión ha encontrado un error al crear tu respuesta a Apple. Inténtalo de nuevo más tarde.
es_419: El asistente de comentarios encontró un error al crear tu respuesta. Reintenta más tarde.
fi: Palauteapuri-virhe luotaessa vastausta. Yritä myöhemmin uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur en créant votre réponse. Réessayez plus tard.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de la création de votre réponse. Veuillez réessayer plus tard.
hi: आपका उत्तर तैयार करने के दौरान फ़ीडबैक सहायक में एरर हुआ। कृपया बाद में फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom izrade vašeg odgovora. Pokušajte kasnije.
hu: A Visszajelzési asszisztens hibát észlelt a válasz létrehozása közben. Kérjük, próbálja újra később.
id: Asisten Umpan Balik mengalami kesalahan saat membuat respons Anda. Coba lagi nanti.
it: Feedback Assistant ha riscontrato un errore durante la creazione della risposta. Riprova più tardi.
ja: 返信の作成時にエラーが起きました。あとでもうやり直してください。
kk: Кері байланыс көмекшісі пікіріңізді жасау кезінде қатені анықтады. Әрекетті кейінірек қайталап көріңіз.
ko: 사용자의 응답을 생성하는 도중에 오류가 발생했습니다. 나중에 다시 시도하십시오.
lt: Kuriant atsakymą programa „Atsiliepimų asistentas“ susidūrė klaida. Bandykite dar kartą vėliau.
ms: Feedback Assistant mengalami ralat semasa mencipta respons anda. Sila cuba lagi kemudian.
nb: Tilbakemeldings­assistenten støtte på en feil under oppretting av svaret ditt. Prøv igjen senere.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het aanmaken van je reactie. Probeer het later opnieuw.
pl: Asystent opinii napotkał błąd podczas tworzenia odpowiedzi. Spróbuj ponownie później.
pt_br: O Assistente de Feedback encontrou um erro ao criar a sua resposta. Tente novamente mais tarde.
pt_pt: O Feedback Assistant encontrou um erro ao criar a sua resposta. Volte a tentar mais tarde.
ro: Feedback Assistant a întâmpinat o eroare la crearea răspunsului dvs. Reîncercați mai târziu.
ru: Возникла ошибка при создании ответа Ассистентом обратной связи. Повторите попытку позже.
sk: Feedback Assistant zaznamenal chybu pri vytváraní odpovede. Skúste to znovu neskôr.
sl: V pomočniku Feedback Assistant je pri ustvarjanju vašega odgovora prišlo do napake. Poskusite znova pozneje.
sv: Ett fel uppstod när Feedback Assistant skulle skapa ditt svar. Försök igen senare.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างสร้างการตอบกลับของคุณ โปรดลองอีกครั้งในภายหลัง
tr: Geri Bildirim Yardımcısı, yanıtınız yaratılırken bir hatayla karşılaştı. Lütfen daha sonra yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час створення вашої відповіді. Спробуйте ще раз пізніше.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi tạo phản hồi của bạn. Vui lòng thử lại sau.
zh_cn: “反馈助理”在创建你的反馈时出错。请稍后再试。
zh_hk: 「用户意見助理」建立你的用户意見時發生錯誤。請稍後再試。
zh_tw: 「使用者意見程式」在製作回應時發生錯誤。請稍後再試。

# FOLLOWUP_MESSAGE
source: Apple requests more information about your feedback.
bg: Apple изисква повече информация за вашата обратна връзка.
ca: Apple sol·licita més informació sobre el comentari.
cs: Společnost Apple požaduje k vaší zpětné vazbě dodatečné informace.
da: Apple har anmodet om flere oplysninger om din feedback.
de: Apple möchte weitere Informationen zu deinem Feedback einholen.
el: Η Apple ζητά περισσότερες πληροφορίες σχετικά με το σχόλιό σας.
es: Apple solicita más información sobre tu comentario.
es_419: Apple solicita más información acerca de tu comentario.
fi: Apple pyytää lisätietoja palautteestasi.
fr: Apple a besoin de plus amples informations concernant votre évaluation.
fr_ca: Apple demande plus d’informations concernant votre commentaire.
hi: Apple आपके फ़ीडबैक के बारे में अधिक जानकारी देने का अनुरोध करता है।
hr: Apple traži dodatne informacije o vašoj povratnoj informaciji.
hu: Az Apple további információkat kér a visszajelzésről.
id: Apple meminta informasi lainnya mengenai umpan balik Anda.
it: Apple richiede ulteriori informazioni sul tuo feedback.
ja: あなたのフィードバックに関して、Appleからより詳しい情報の提供の依頼が来ています。
kk: Apple компаниясы сіздің пікірлеріңіз туралы қосымша ақпарат сұрауда.
ko: Apple이 사용자의 피드백에 대해 추가 정보를 요청합니다.
lt: „Apple“ prašo pateikti daugiau informacijos apie atsiliepimą.
ms: Apple meminta maklumat lanjut tentang maklum balas anda.
nb: Apple ber om mer informasjon om tilbakemeldingen din.
nl: Apple vraagt om meer informatie over je feedback.
pl: Apple prosi o dodatkowe informacje na temat Twojej opinii.
pt_br: A Apple solicita mais informações sobre o seu feedback.
pt_pt: A Apple solicita mais informação acerca dos seus comentários.
ro: Apple solicită informații suplimentare despre feedbackul dvs.
ru: Apple запрашивает более подробную информацию о Вашем отзыве.
sk: Spoločnosť Apple potrebuje viac informácií o vašej odozve.
sl: Apple prosi za več podrobnosti o vaših povratnih informacijah.
sv: Apple begär mer information om din feedback.
th: Apple ต้องการข้อมูลเพิ่มเติมเกี่ยวกับคำติชมของคุณ
tr: Apple, geri bildiriminiz hakkında daha fazla bilgi istiyor.
uk: Apple запитує більше даних про ваш відгук.
vi: Apple yêu cầu thêm thông tin về phản hồi của bạn.
zh_cn: Apple请求获取有关你反馈的更多信息。
zh_hk: Apple要求更多有關你用户意見的資料。
zh_tw: Apple會要求使用者意見的更多相關資訊。

# FOLLOWUP_SENDING_ATTACHMENTS
source: Sending attachments…
bg: Изпращане на прикачени файлове…
ca: Enviant els adjunts…
cs: Odesílání příloh…
da: Sender bilag…
de: Anhänge senden …
el: Αποστολή συνημμένων…
es: Enviando archivos adjuntos…
es_419: Enviando archivos adjuntos…
fi: Lähetetään liitteitä…
fr: Envoi des pièces jointes en cours…
fr_ca: Envoi des pièces jointes…
hi: अटैचमेंट भेजे जा रहे हैं…
hr: Slanje privitaka…
hu: Mellékletek küldése…
id: Mengirim lampiran…
it: Invio gli allegati…
ja: 添付ファイルを送信中…
kk: Тіркемелер жіберілуде…
ko: 첨부 파일 보내는 중…
lt: Siunčiami priedai…
ms: Menghantar lampiran…
nb: Sender vedlegg…
nl: Bijlagen versturen…
pl: Wysyłam załączniki…
pt_br: Enviando anexos…
pt_pt: A enviar anexos…
ro: Trimitere fișiere atașate…
ru: Отправка вложений…
sk: Posielam prílohy…
sl: Pošiljanje prilog …
sv: Skickar bilagor…
th: กำลังส่งไฟล์แนบ…
tr: İlişikler gönderiliyor…
uk: Надсилання вкладень…
vi: Đang gửi tệp đính kèm…
zh_cn: 正在发送附件…
zh_hk: 正在傳送附件⋯
zh_tw: 正在傳送附件⋯

# FOLLOWUP_TITLE
source: Followup Request
bg: Последваща заявка
ca: Sol·licitud de seguiment
cs: Žádost o doplnění zpětné vazby
da: Anmodning om opfølgning
de: Follow-up-Anfrage
el: Συμπληρωματικό αίτημα
es: Solicitud de seguimiento
es_419: Solicitud de seguimiento
fi: Seurantapyyntö
fr: Demande de suivi
fr_ca: Demande de suivi
hi: फ़ॉलोअप अनुरोध
hr: Zahtjev za dodatnim informacijama
hu: Utánkövetési kérelem
id: Permintaan Lanjutan
it: Richiesta di follow-up
ja: フォローアップの依頼
kk: Қорытынды сұрау
ko: 후속 요청
lt: Tolesnių veiksmų užklausa
ms: Permintaan Susulan
nb: Oppfølging
nl: Vervolgverzoek
pl: Prośba o więcej informacji
pt_br: Solicitação de Prosseguimento
pt_pt: Pedido de seguimento
ro: Solicitare de continuare
ru: Итоговый запрос
sk: Následná žiadosť
sl: Zahteva za nadaljnjo obravnavo
sv: Begäran om uppföljning
th: ติดตามคำขอ
tr: Takip isteği
uk: Додатковий запит
vi: Yêu cầu tiếp theo
zh_cn: 跟进请求
zh_hk: 跟進要求
zh_tw: 補充要求

# FOOTER_TEXT_REMAINING
source: %lu characters remaining
bg: Остават %lu знака
ca: Queden %lu caràcters
cs: Zbývající znaky: %lu
da: %lu tegn tilbage
de: Noch %lu Zeichen
el: Απομένουν %lu χαρακτήρες
es: Quedan %lu caracteres
es_419: Quedan %lu caracteres
fi: %lu merkkiä jäljellä
fr: %lu caractères restants
fr_ca: %lu caractères restants
hi: %lu वर्ण बचे हैं
hr: Br. preostalih znakova: %lu
hu: %lu karakter van még hátra
id: Tersisa %lu karakter
it: %lu caratteri rimanenti
ja: 残り%lu文字
kk: %lu таңба қалды
ko: %lu자 남았습니다
lt: Liko ženklų: %lu
ms: Tinggal %lu aksara
nb: %lu tegn igjen
nl: Nog %lu tekens
pl: Pozostało znaków: %lu
pt_br: Restam %lu caracteres
pt_pt: Faltam %lu caracteres
ro: %lu caractere rămase
ru: Осталось символов: %lu
sk: Zostávajúce znaky: %lu
sl: Še toliko znakov: %lu
sv: %lu tecken återstår
th: เหลืออักขระอีก %lu ตัว
tr: %lu karakter kaldı
uk: Залишилося символів: %lu
vi: Còn lại %lu ký tự
zh_cn: 还剩%lu个字符
zh_hk: 剩餘%lu個字元
zh_tw: 剩餘%lu個字元

# FORGET_DEVICE_INSTRUCTION
source: Forget this device if you no longer wish to file feedback on %@.
bg: Забравете това устройство, ако вече не искате да изпращате обратна връзка на %@.
ca: Si ja no vols enviar cap comentari sobre %@, omet‑lo.
cs: Pokud už na %@ nechcete vytvářet zpětnou vazbu, nastavte toto zařízení jako ignorované.
da: Glem denne enhed, hvis du ikke længere ønsker at give feedback på %@.
de: Ignoriere dieses Gerät, wenn du auf %@ kein Feedback mehr senden möchtest.
el: Αγνόηση αυτής της συσκευής αν δεν επιθυμείτε πλέον να υποβάλετε σχόλια για «%@».
es: Omite este dispositivo si no quieres volver a enviar comentarios desde “%@”.
es_419: Olvida este dispositivo si ya no quieres enviar comentarios sobre %@.
fi: Unohda tämä laite, jos et enää halua lähettää palautetta aiheesta %@.
fr: Oubliez cet appareil si vous ne souhaitez plus fournir d’évaluation sur %@.
fr_ca: Oubliez cet appareil si vous ne souhaitez plus transmettre de commentaires sur %@.
hi: यदि आप %@ पर फ़ीडबैक फ़ाइल नहीं करना चाहते हैं, तो यह डिवाइस भूल जाएँ।
hr: Zaboravite ovaj uređaj ako više ne želite podnijeti povratnu informaciju za %@.
hu: Felejtse el ezt az eszközt, ha nem szeretne visszajelzést küldeni a következőn: %@.
id: Lupakan perangkat ini jika Anda tidak lagi ingin mengirim umpan balik mengenai %@.
it: Se non vuoi più inviare feedback su %@, dissocia il dispositivo.
ja: %@のフィードバックをもう登録したくない場合はこのデバイスの登録を解除してください。
kk: %@ туралы пікір қалдырғыңыз келмесе, бұл құрылғыны ұмытуға болады.
ko: %@에 대해 더 이상 피드백을 보내지 않으려면 이 기기를 지우십시오.
lt: Pamirškite šį įrenginį, jei nebenorite teikti atsiliepimų apie „%@“.
ms: Lupakan peranti ini jika anda tidak lagi mahu memfailkan maklum balas pada %@.
nb: Glem denne enheten hvis du ikke lenger vil gi tilbakemelding på %@.
nl: Vergeet dit apparaat als je geen feedback meer wilt indienen over %@.
pl: Jeśli nie chcesz już wysyłać opinii, której przedmiotem jest %@, zapomnij to urządzenie.
pt_br: Esqueça este dispositivo caso não deseje mais enviar um feedback sobre %@.
pt_pt: Este dispositivo tem de ser esquecido se não quiser registar comentários em %@.
ro: Ignorați acest dispozitiv dacă nu mai doriți să completați feedback pe %@.
ru: Вы можете забыть это устройство, чтобы больше не отправлять отзывы в отношении %@.
sk: Ak už nechcete nahlasovať odozvu pre %@, odstráňte toto zariadenie.
sl: Pozabite to napravo, če ne želite več oddajati povratnih informacij za %@.
sv: Glöm den här enheten om du inte längre vill ge feedback för %@.
th: เลิกใช้อุปกรณ์นี้หากคุณไม่ต้องการส่งคำติชมบน%[tt]@อีกต่อไป
tr: %@ ile ilgili geri bildirim dosyası açmayı artık istemiyorsanız bu aygıtı unutun.
uk: Видаліть цей пристрій, якщо більше не потрібно створювати відгуки на %@.
vi: Quên thiết bị này nếu bạn không muốn gửi phản hồi trên %@ nữa.
zh_cn: 如果你不想再提交关于%@的反馈，请忽略此设备。
zh_hk: 如果你不想再提交有關%@的用户意見，請忘記此裝置。
zh_tw: 如果你不再想要在%@上提出使用者意見，請忘記此裝置設定。

# GATHER_AND_SUBMIT
source: Gather Diagnostics and Submit
bg: Събиране на диагностика и изпращане
ca: Recopila i envia el diagnòstic
cs: Shromáždit diagnostiku a odeslat
da: Indsaml diagnostik, og send
de: Diagnose durchführen und senden
el: Συλλογή διαγνωστικών και υποβολή
es: Recopilar diagnósticos y enviar
es_419: Recopilar diagnóstico y enviar
fi: Kerää vianmääritystiedot ja lähetä
fr: Rassembler les diagnostics et les soumettre
fr_ca: Collecter et envoyer les diagnostics
hi: डायग्नॉस्टिक प्राप्त करें और सबमिट करें
hr: Prikupi dijagnostiku i pošalji
hu: Diagnosztikai adatok összegyűjtése és beküldés
id: Kumpulkan Diagnostik dan Kirim
it: Acquisisci i dati di diagnosi e inviali
ja: 診断を収集して送信
kk: Диагностикалық деректерді жинау және жіберу
ko: 진단 수집 및 제출
lt: Surinkti diagnostiką ir pateikti
ms: Kumpulkan Diagnostik dan Hantar
nb: Samle inn diagnostikk, og send inn
nl: Verzamel diagnostische informatie en verstuur
pl: Zbierz i wyślij dane diagnostyczne
pt_br: Coletar Diagnóstico e Enviar
pt_pt: Recolher diagnósticos e enviar
ro: Colectează diagnoza și trimite
ru: Собрать диагностику и отправить
sk: Zhromaždiť a odoslať diagnostiku
sl: Zberi diagnostiko in pošlji
sv: Samla in diagnosdata och skicka
th: เก็บรวบรวมการวินิจฉัยแล้วส่ง
tr: Tanıları Topla ve Gönder
uk: Зібрати діагностику й надіслати
vi: Thu thập chẩn đoán và gửi
zh_cn: 收集诊断信息并提交
zh_hk: 收集診斷資料並提交
zh_tw: 收集診斷資料並送出

# GATHER_ON_MAC
source: Can‘t gather file
bg: Файлът не може да се събере
ca: No es pot recopilar l’arxiu
cs: Soubor nelze shromáždit
da: Kan ikke indsamle arkiv
de: Datei wurde nicht erfasst
el: Δεν είναι δυνατή η συλλογή αρχείου
es: No se puede recopilar el archivo
es_419: No se pudo recopilar el archivo
fi: Tiedostoa ei voida kerätä
fr: Impossible de récupérer le fichier
fr_ca: Impossible de recueillir le fichier
hi: फ़ाइल प्राप्त नहीं की जा सकती है
hr: Datoteka se ne može prikupiti
hu: Nem lehet összegyűjteni a fájlt
id: Tidak dapat mengumpulkan file
it: Impossibile raccogliere il file
ja: ファイルを収集できません
kk: Файлды жинау мүмкін емес
ko: 파일을 수집할 수 없습니다.
lt: Negalima surinkti failo
ms: Tidak boleh mengumpulkan fail
nb: Kan ikke samle inn fil
nl: Bestand kan niet worden verzameld
pl: Nie można uzyskać pliku
pt_br: Não é possível coletar o arquivo
pt_pt: Não é possível recolher o ficheiro
ro: Fișierul nu a putut fi colectat
ru: Не удается собрать файл
sk: Nie je možné zhromaždiť súbor
sl: Ni mogoče zbrati datoteke
sv: Det gick inte att samla in filen
th: ไม่สามารถเก็บรวบรวมไฟล์ได้
tr: Dosya toplanamıyor
uk: Не вдається зібрати файл
vi: Không thể thu thập tệp
zh_cn: 无法收集文件
zh_hk: 無法收集檔案
zh_tw: 無法收集檔案
